#+TITLE: Inventaire des orgues - sources de données
#+AUTHOR: Ministère de la Culture
#+EMAIL: contact@inventaire-des-orgues.org
#+OPTIONS: toc:t
#+SETUPFILE: theme-readtheorg-local.setup
#+LANGUAGE: fr

Voici un exemple de carte construite à partir des données du site
http://orgue.free.fr :

#+html: <script src="https://gist.github.com/bzg/3b72357abdec6f451e153319cd5ca2a6.js"></script>

Pour des liens vers les autres cartes, voir [[*Sites personnels][cette section]].

Pour des liens vers les données des services régionaux de
l'inventaire, visiter [[http://data.inventaire-des-orgues.fr/regions/][cette page]].

* Sites personnels

| Source                   | Périmètre         | Format    | Nbre | csv | carte |
|--------------------------+-------------------+-----------+------+-----+-------|
| [[http://decouverte.orgue.free.fr][decouverte.orgue.free.fr]] | Bas et Haut Rhin  | Page web  | 1359 | [[file:data/csv/bas-et-haut-rhin-base.csv][csv]] | [[https://gist.github.com/bzg/820c7261c3259320478cea1d94c8d7ee][carte]] |
| [[http://orgue.free.fr/paris.html][orgue.free.fr/paris]]      | Paris             | Page web  |  236 | [[file:data/csv/orguefreefr-paris.csv][csv]] | [[https://gist.github.com/bzg/35bb3394ec4bf37ace745a06b38c79f9][carte]] |
| [[http://orgue.free.fr/province.html][orgue.free.fr/province]]   | « Province »      | Page web  | 1974 | [[file:data/csv/orguefreefr-province.csv][csv]] | [[https://gist.github.com/bzg/3b72357abdec6f451e153319cd5ca2a6][carte]] |
| [[http://orgues.finistere.free.fr][orgues.finistere.free.fr]] | Finistère         | Page web  |   95 | [[file:data/csv/finistere.csv][csv]] | [[https://gist.github.com/bzg/6b95955c4199cc1309f7293ded1790a4][carte]] |
| [[http://orguesfrance.com][orguesfrance.com]]         | France (et monde) | Page web  |  567 | [[file:data/csv/orguesfrancecom.csv][csv]] | [[https://gist.github.com/bzg/bff2ce5333c443d5a9bfda0559bdd760][carte]] |
| [[http://www.orgues-normandie.com][www.orgues-normandie.com]] | Normandie         | Page web  |  370 | [[file:data/csv/orgues-normandie.csv][csv]] | [[https://gist.github.com/bzg/db2868f07f2149dce7aa84e1ee3d9e33][carte]] |
| [[http://orgyve.fr/][orgyve.fr]]                | Yvelines          | Wordpress |      | ?   | ?     |
|--------------------------+-------------------+-----------+------+-----+-------|
| Total                    |                   |           | 4601 |     |       |
#+TBLFM: @9$4=vsum(@2..@-1)

Il serait intéressant de parcourir l'ensemble de ces sites pour voir
quelles informations du [[file:modele.org][modèle de données]] y sont accessibles.

Vous pouvez explorer http://orguesfrance.com/SourcesLiens.html pour
d'autres sources d'information.

